Repository: Bengerthelorf/macIconChanger
Catalog: IconChanger/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Escape Squircle Jail
ar: الخروج من سجن الأيقونة المربعة
cs: Uniknout ze squircle vězení
da: Slip fri af squircle-fængslet
de: Squircle-Gefängnis verlassen
el: Απόδραση από τη φυλακή squircle
es: Escapar de la cárcel squircle
fi: Pakene squircle-vankilasta
fr: Échapper à la prison squircle
hi: स्क्विर्कल जेल से बचें
hu: Squircle börtönből szabadulás
id: Keluar dari penjara squircle
it: Esci dalla prigione squircle
ja: スクワークル監獄から脱出
ko: 스쿼클 감옥 탈출
ms: Keluar dari penjara squircle
nb: Rømme fra squircle-fengselet
nl: Ontsnap uit squircle-gevangenis
pl: Ucieczka z więzienia squircle
pt: Escapar da prisão squircle
ro: Evadare din închisoarea squircle
ru: Выйти из тюрьмы squircle
sv: Fly från squircle-fängelset
th: หนีจากคุก squircle
tr: Squircle hapisten kaçış
uk: Втеча з в'язниці squircle
vi: Thoát khỏi nhà tù squircle
zh_hans: 逃出圆角矩形监狱
zh_hant: 逃出圓角矩形監獄
zh_hk: 逃出圓角矩形監獄

source: Escape Squircle Jail (All Apps)
ar: الخروج من سجن الأيقونة المربعة (جميع التطبيقات)
cs: Uniknout ze squircle vězení (všechny aplikace)
da: Slip fri af squircle-fængslet (alle apps)
de: Squircle-Gefängnis verlassen (alle Apps)
el: Απόδραση από τη φυλακή squircle (όλες οι εφαρμογές)
es: Escapar de la cárcel squircle (todas las apps)
fi: Pakene squircle-vankilasta (kaikki sovellukset)
fr: Échapper à la prison squircle (toutes les apps)
hi: स्क्विर्कल जेल से बचें (सभी ऐप)
hu: Squircle börtönből szabadulás (összes alkalmazás)
id: Keluar dari penjara squircle (semua aplikasi)
it: Esci dalla prigione squircle (tutte le app)
ja: スクワークル監獄から脱出（全アプリ）
ko: 스쿼클 감옥 탈출 (모든 앱)
ms: Keluar dari penjara squircle (semua aplikasi)
nb: Rømme fra squircle-fengselet (alle apper)
nl: Ontsnap uit squircle-gevangenis (alle apps)
pl: Ucieczka z więzienia squircle (wszystkie aplikacje)
pt: Escapar da prisão squircle (todos os apps)
ro: Evadare din închisoarea squircle (toate aplicațiile)
ru: Выйти из тюрьмы squircle (все приложения)
sv: Fly från squircle-fängelset (alla appar)
th: หนีจากคุก squircle (ทุกแอป)
tr: Squircle hapisten kaçış (tüm uygulamalar)
uk: Втеча з в'язниці squircle (усі програми)
vi: Thoát khỏi nhà tù squircle (tất cả ứng dụng)
zh_hans: 逃出圆角矩形监狱（所有应用）
zh_hant: 逃出圓角矩形監獄（所有應用程式）
zh_hk: 逃出圓角矩形監獄（所有應用）

source: Every %lld Hours
ar: كل %lld ساعات
cs: Každých %lld hodin
da: Hver %lld timer
de: Alle %lld Stunden
el: Κάθε %lld ώρες
es: Cada %lld horas
fi: Joka %lld tunti
fr: Toutes les %lld heures
hi: हर %lld घंटे
hu: Minden %lld órában
id: Setiap %lld Jam
it: Ogni %lld ore
ja: %lld 時間ごと
ko: %lld시간마다
ms: Setiap %lld Jam
nb: Hver %lld time
nl: Elke %lld uur
pl: Co %lld godzin
pt: A cada %lld horas
ro: La fiecare %lld ore
ru: Каждые %lld часов
sv: Var %lld:e timme
th: ทุก %lld ชั่วโมง
tr: Her %lld Saat
uk: Кожні %lld годин
vi: Mỗi %lld giờ
zh_hans: 每 %lld 小时
zh_hant: 每 %lld 小時
zh_hk: 每 %lld 小時

source: Every %lld Minutes
ar: كل %lld دقائق
cs: Každých %lld minut
da: Hver %lld minutter
de: Alle %lld Minuten
el: Κάθε %lld λεπτά
es: Cada %lld minutos
fi: Joka %lld minuutti
fr: Toutes les %lld minutes
hi: हर %lld मिनट
hu: Minden %lld percben
id: Setiap %lld Menit
it: Ogni %lld minuti
ja: %lld 分ごと
ko: %lld분마다
ms: Setiap %lld Minit
nb: Hvert %lld minutt
nl: Elke %lld minuten
pl: Co %lld minut
pt: A cada %lld minutos
ro: La fiecare %lld minute
ru: Каждые %lld минут
sv: Var %lld:e minut
th: ทุก %lld นาที
tr: Her %lld Dakika
uk: Кожні %lld хвилин
vi: Mỗi %lld phút
zh_hans: 每 %lld 分钟
zh_hant: 每 %lld 分鐘
zh_hk: 每 %lld 分鐘

source: Every 2 Days
ar: كل يومين
cs: Každé 2 dny
da: Hver 2. dag
de: Alle 2 Tage
el: Κάθε 2 ημέρες
es: Cada 2 días
fi: Joka 2. päivä
fr: Tous les 2 jours
hi: हर 2 दिन
hu: Minden 2. nap
id: Setiap 2 Hari
it: Ogni 2 giorni
ja: 2日ごと
ko: 2일마다
ms: Setiap 2 Hari
nb: Hver 2. dag
nl: Elke 2 dagen
pl: Co 2 dni
pt: A cada 2 dias
ro: La fiecare 2 zile
ru: Каждые 2 дня
sv: Varannan dag
th: ทุก 2 วัน
tr: Her 2 Günde Bir
uk: Кожні 2 дні
vi: Mỗi 2 ngày
zh_hans: 每 2 天
zh_hant: 每 2 天
zh_hk: 每 2 天

source: Every 2 Hours
ar: كل ساعتين
cs: Každé 2 hodiny
da: Hver 2. time
de: Alle 2 Stunden
el: Κάθε 2 ώρες
es: Cada 2 horas
fi: Joka 2. tunti
fr: Toutes les 2 heures
hi: हर 2 घंटे
hu: Minden 2. óra
id: Setiap 2 Jam
it: Ogni 2 ore
ja: 2時間ごと
ko: 2시간마다
ms: Setiap 2 Jam
nb: Hver 2. time
nl: Elke 2 uur
pl: Co 2 godziny
pt: A cada 2 horas
ro: La fiecare 2 ore
ru: Каждые 2 часа
sv: Varannan timme
th: ทุก 2 ชั่วโมง
tr: Her 2 Saatte Bir
uk: Кожні 2 години
vi: Mỗi 2 giờ
zh_hans: 每 2 小时
zh_hant: 每 2 小時
zh_hk: 每 2 小時

source: Every 3 Days
ar: كل 3 أيام
cs: Každé 3 dny
da: Hver 3. dag
de: Alle 3 Tage
el: Κάθε 3 ημέρες
es: Cada 3 días
fi: Joka 3. päivä
fr: Tous les 3 jours
hi: हर 3 दिन
hu: Minden 3. nap
id: Setiap 3 Hari
it: Ogni 3 giorni
ja: 3日ごと
ko: 3일마다
ms: Setiap 3 Hari
nb: Hver 3. dag
nl: Elke 3 dagen
pl: Co 3 dni
pt: A cada 3 dias
ro: La fiecare 3 zile
ru: Каждые 3 дня
sv: Var tredje dag
th: ทุก 3 วัน
tr: Her 3 Günde Bir
uk: Кожні 3 дні
vi: Mỗi 3 ngày
zh_hans: 每 3 天
zh_hant: 每 3 天
zh_hk: 每 3 天

source: Every 3 Hours
ar: كل 3 ساعات
cs: Každé 3 hodiny
da: Hver 3. time
de: Alle 3 Stunden
el: Κάθε 3 ώρες
es: Cada 3 horas
fi: Joka 3. tunti
fr: Toutes les 3 heures
hi: हर 3 घंटे
hu: 3 óránként
id: Setiap 3 Jam
it: Ogni 3 ore
ja: 3時間ごと
ko: 3시간마다
ms: Setiap 3 Jam
nb: Hver 3. time
nl: Elke 3 uur
pl: Co 3 godziny
pt: A cada 3 horas
ro: La fiecare 3 ore
ru: Каждые 3 часа
sv: Var 3:e timme
th: ทุก 3 ชั่วโมง
tr: Her 3 Saatte
uk: Кожні 3 години
vi: Mỗi 3 giờ
zh_hans: 每 3 小时
zh_hant: 每 3 小時
zh_hk: 每 3 小時

source: Every 5 Minutes
ar: كل 5 دقائق
cs: Každých 5 minut
da: Hvert 5. minut
de: Alle 5 Minuten
el: Κάθε 5 λεπτά
es: Cada 5 minutos
fi: Joka 5. minuutti
fr: Toutes les 5 minutes
hi: हर 5 मिनट
hu: 5 percenként
id: Setiap 5 Menit
it: Ogni 5 minuti
ja: 5分ごと
ko: 5분마다
ms: Setiap 5 Minit
nb: Hvert 5. minutt
nl: Elke 5 minuten
pl: Co 5 minut
pt: A cada 5 minutos
ro: La fiecare 5 minute
ru: Каждые 5 минут
sv: Var 5:e minut
th: ทุก 5 นาที
tr: Her 5 Dakikada
uk: Кожні 5 хвилин
vi: Mỗi 5 phút
zh_hans: 每 5 分钟
zh_hant: 每 5 分鐘
zh_hk: 每 5 分鐘

source: Every 6 Hours
ar: كل 6 ساعات
cs: Každých 6 hodin
da: Hver 6. time
de: Alle 6 Stunden
el: Κάθε 6 ώρες
es: Cada 6 horas
fi: Joka 6. tunti
fr: Toutes les 6 heures
hi: हर 6 घंटे
hu: 6 óránként
id: Setiap 6 Jam
it: Ogni 6 ore
ja: 6時間ごと
ko: 6시간마다
ms: Setiap 6 Jam
nb: Hver 6. time
nl: Elke 6 uur
pl: Co 6 godzin
pt: A cada 6 horas
ro: La fiecare 6 ore
ru: Каждые 6 часов
sv: Var 6:e timme
th: ทุก 6 ชั่วโมง
tr: Her 6 Saatte
uk: Кожні 6 годин
vi: Mỗi 6 giờ
zh_hans: 每 6 小时
zh_hant: 每 6 小時
zh_hk: 每 6 小時

source: Every 12 Hours
ar: كل 12 ساعة
cs: Každých 12 hodin
da: Hver 12. time
de: Alle 12 Stunden
el: Κάθε 12 ώρες
es: Cada 12 horas
fi: Joka 12. tunti
fr: Toutes les 12 heures
hi: हर 12 घंटे
hu: 12 óránként
id: Setiap 12 Jam
it: Ogni 12 ore
ja: 12時間ごと
ko: 12시간마다
ms: Setiap 12 Jam
nb: Hver 12. time
nl: Elke 12 uur
pl: Co 12 godzin
pt: A cada 12 horas
ro: La fiecare 12 ore
ru: Каждые 12 часов
sv: Var 12:e timme
th: ทุก 12 ชั่วโมง
tr: Her 12 Saatte
uk: Кожні 12 годин
vi: Mỗi 12 giờ
zh_hans: 每 12 小时
zh_hant: 每 12 小時
zh_hk: 每 12 小時

source: Every 15 Minutes
ar: كل 15 دقيقة
cs: Každých 15 minut
da: Hvert 15. minut
de: Alle 15 Minuten
el: Κάθε 15 λεπτά
es: Cada 15 minutos
fi: Joka 15. minuutti
fr: Toutes les 15 minutes
hi: हर 15 मिनट
hu: 15 percenként
id: Setiap 15 Menit
it: Ogni 15 minuti
ja: 15分ごと
ko: 15분마다
ms: Setiap 15 Minit
nb: Hvert 15. minutt
nl: Elke 15 minuten
pl: Co 15 minut
pt: A cada 15 minutos
ro: La fiecare 15 minute
ru: Каждые 15 минут
sv: Var 15:e minut
th: ทุก 15 นาที
tr: Her 15 Dakikada
uk: Кожні 15 хвилин
vi: Mỗi 15 phút
zh_hans: 每 15 分钟
zh_hant: 每 15 分鐘
zh_hk: 每 15 分鐘

source: Every 30 Minutes
ar: كل 30 دقيقة
cs: Každých 30 minut
da: Hvert 30. minut
de: Alle 30 Minuten
el: Κάθε 30 λεπτά
es: Cada 30 minutos
fi: Joka 30. minuutti
fr: Toutes les 30 minutes
hi: हर 30 मिनट
hu: 30 percenként
id: Setiap 30 Menit
it: Ogni 30 minuti
ja: 30分ごと
ko: 30분마다
ms: Setiap 30 Minit
nb: Hvert 30. minutt
nl: Elke 30 minuten
pl: Co 30 minut
pt: A cada 30 minutos
ro: La fiecare 30 de minute
ru: Каждые 30 минут
sv: Var 30:e minut
th: ทุก 30 นาที
tr: Her 30 Dakikada
uk: Кожні 30 хвилин
vi: Mỗi 30 phút
zh_hans: 每 30 分钟
zh_hant: 每 30 分鐘
zh_hk: 每 30 分鐘

source: Every Day
ar: كل يوم
cs: Každý den
da: Hver dag
de: Täglich
el: Κάθε μέρα
es: Cada día
fi: Joka päivä
fr: Tous les jours
hi: हर दिन
hu: Minden nap
id: Setiap Hari
it: Ogni giorno
ja: 毎日
ko: 매일
ms: Setiap Hari
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt: Diariamente
ro: Zilnic
ru: Ежедневно
sv: Varje dag
th: ทุกวัน
tr: Her Gün
uk: Щодня
vi: Mỗi ngày
zh_hans: 每天
zh_hant: 每天
zh_hk: 每天

source: Every Hour
ar: كل ساعة
cs: Každou hodinu
da: Hver time
de: Stündlich
el: Κάθε ώρα
es: Cada hora
fi: Joka tunti
fr: Toutes les heures
hi: हर घंटे
hu: Minden órában
id: Setiap Jam
it: Ogni ora
ja: 毎時
ko: 매시간
ms: Setiap Jam
nb: Hver time
nl: Elk uur
pl: Co godzinę
pt: A cada hora
ro: Orar
ru: Каждый час
sv: Varje timme
th: ทุกชั่วโมง
tr: Her Saat
uk: Щогодини
vi: Mỗi giờ
zh_hans: 每小时
zh_hant: 每小時
zh_hk: 每小時

source: Every Minute
ar: كل دقيقة
cs: Každou minutu
da: Hvert minut
de: Jede Minute
el: Κάθε λεπτό
es: Cada minuto
fi: Joka minuutti
fr: Toutes les minutes
hi: हर मिनट
hu: Minden percben
id: Setiap Menit
it: Ogni minuto
ja: 毎分
ko: 매분
ms: Setiap Minit
nb: Hvert minutt
nl: Elke minuut
pl: Co minutę
pt: A cada minuto
ro: Minutar
ru: Каждую минуту
sv: Varje minut
th: ทุกนาที
tr: Her Dakika
uk: Щохвилини
vi: Mỗi phút
zh_hans: 每分钟
zh_hant: 每分鐘
zh_hk: 每分鐘

source: Everything is set up correctly.
ar: تم إعداد كل شيء بشكل صحيح.
cs: Vše je správně nastaveno.
da: Alt er konfigureret korrekt.
de: Alles ist korrekt eingerichtet.
el: Όλα έχουν ρυθμιστεί σωστά.
es: Todo está configurado correctamente.
fi: Kaikki on määritetty oikein.
fr: Tout est correctement configuré.
hi: सब कुछ सही ढंग से सेटअप किया गया है।
hu: Minden megfelelően van beállítva.
id: Semuanya telah diatur dengan benar.
it: Tutto è configurato correttamente.
ja: すべて正しくセットアップされています。
ko: 모든 설정이 올바르게 완료되었습니다.
ms: Semuanya telah disediakan dengan betul.
nb: Alt er konfigurert riktig.
nl: Alles is correct ingesteld.
pl: Wszystko jest poprawnie skonfigurowane.
pt: Tudo está configurado corretamente.
ro: Totul este configurat corect.
ru: Всё настроено правильно.
sv: Allt är korrekt konfigurerat.
th: ทุกอย่างตั้งค่าถูกต้องแล้ว
tr: Her şey doğru şekilde kuruldu.
uk: Усе налаштовано правильно.
vi: Mọi thứ đã được thiết lập chính xác.
zh_hans: 所有设置均已正确配置。
zh_hant: 所有設定均已正確配置。
zh_hk: 所有設定均已正確配置。

source: Export a configuration:
ar: تصدير تكوين:
cs: Exportovat konfiguraci:
da: Eksportér en konfiguration:
de: Eine Konfiguration exportieren:
el: Εξαγωγή διαμόρφωσης:
es: Exportar una configuración:
fi: Vie määritys:
fr: Exporter une configuration :
hi: कॉन्फ़िगरेशन निर्यात करें:
hu: Konfiguráció exportálása:
id: Ekspor konfigurasi:
it: Esporta una configurazione:
ja: 構成をエクスポート:
ko: 구성 내보내기:
ms: Eksport konfigurasi:
nb: Eksporter en konfigurasjon:
nl: Een configuratie exporteren:
pl: Eksportuj konfigurację:
pt: Exportar uma configuração:
ro: Exportare configurare:
ru: Экспорт конфигурации:
sv: Exportera en konfiguration:
th: ส่งออกการกำหนดค่า:
tr: Bir yapılandırma dışa aktar:
uk: Експортувати конфігурацію:
vi: Xuất cấu hình:
zh_hans: 导出一个配置：
zh_hant: 輸出設定：
zh_hk: 輸出設定：

source: Export Configuration
ar: تصدير التكوين
cs: Exportovat konfiguraci
da: Eksportér konfiguration
de: Konfiguration exportieren
el: Εξαγωγή διαμόρφωσης
es: Exportar configuración
fi: Vie määritys
fr: Exporter la configuration
hi: कॉन्फ़िगरेशन निर्यात करें
hu: Konfiguráció exportálása
id: Ekspor Konfigurasi
it: Esporta configurazione
ja: 構成をエクスポート
ko: 구성 내보내기
ms: Eksport Konfigurasi
nb: Eksporter konfigurasjon
nl: Configuratie exporteren
pl: Eksportuj konfigurację
pt: Exportar configuração
ro: Exportare configurare
ru: Экспорт конфигурации
sv: Exportera konfiguration
th: ส่งออกการกำหนดค่า
tr: Yapılandırmayı Dışa Aktar
uk: Експортувати конфігурацію
vi: Xuất cấu hình
zh_hans: 导出配置
zh_hant: 輸出設定
zh_hk: 輸出設定

source: Export Failed
ar: فشل التصدير
cs: Export selhal
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Αποτυχία εξαγωγής
es: Error de exportación
fi: Vienti epäonnistui
fr: Échec de l'exportation
hi: निर्यात विफल
hu: Exportálás sikertelen
id: Ekspor Gagal
it: Esportazione fallita
ja: エクスポート失敗
ko: 내보내기 실패
ms: Eksport Gagal
nb: Eksport mislyktes
nl: Export mislukt
pl: Eksport nie powiódł się
pt: Falha na exportação
ro: Exportare eșuată
ru: Ошибка экспорта
sv: Exporten misslyckades
th: การส่งออกล้มเหลว
tr: Dışa Aktarma Başarısız
uk: Помилка експорту
vi: Xuất thất bại
zh_hans: 导出失败
zh_hant: 輸出失敗
zh_hk: 輸出失敗

source: Export IconChanger Configuration
ar: تصدير تكوين IconChanger
cs: Exportovat konfiguraci IconChanger
da: Eksportér IconChanger-konfiguration
de: IconChanger-Konfiguration exportieren
el: Εξαγωγή διαμόρφωσης IconChanger
es: Exportar configuración de IconChanger
fi: Vie IconChanger-määritys
fr: Exporter la configuration IconChanger
hi: IconChanger कॉन्फ़िगरेशन निर्यात करें
hu: IconChanger konfiguráció exportálása
id: Ekspor Konfigurasi IconChanger
it: Esporta configurazione IconChanger
ja: IconChanger設定をエクスポート
ko: IconChanger 구성 내보내기
ms: Eksport Konfigurasi IconChanger
nb: Eksporter IconChanger-konfigurasjon
nl: IconChanger-configuratie exporteren
pl: Eksportuj konfigurację IconChanger
pt: Exportar configuração do IconChanger
ro: Exportare configurare IconChanger
ru: Экспорт конфигурации IconChanger
sv: Exportera IconChanger-konfiguration
th: ส่งออกการกำหนดค่า IconChanger
tr: IconChanger Yapılandırmasını Dışa Aktar
uk: Експортувати конфігурацію IconChanger
vi: Xuất cấu hình IconChanger
zh_hans: 导出 IconChanger 配置
zh_hant: 輸出 IconChanger 設定
zh_hk: 輸出 IconChanger 設定

source: Export Successful
ar: تم التصدير بنجاح
cs: Export úspěšný
da: Eksport gennemført
de: Export erfolgreich
el: Επιτυχής εξαγωγή
es: Exportación exitosa
fi: Vienti onnistui
fr: Exportation réussie
hi: निर्यात सफल
hu: Exportálás sikeres
id: Ekspor Berhasil
it: Esportazione riuscita
ja: エクスポート成功
ko: 내보내기 성공
ms: Eksport Berjaya
nb: Eksport vellykket
nl: Export geslaagd
pl: Eksport zakończony pomyślnie
pt: Exportação bem-sucedida
ro: Exportare reușită
ru: Экспорт успешен
sv: Exporten lyckades
th: ส่งออกสำเร็จ
tr: Dışa Aktarma Başarılı
uk: Експорт успішний
vi: Xuất thành công
zh_hans: 导出成功
zh_hant: 輸出成功
zh_hk: 輸出成功

source: Export your aliases and icon cache for backup or to use on another Mac.
ar: قم بتصدير الأسماء المستعارة وذاكرة التخزين المؤقت للأيقونات للنسخ الاحتياطي أو للاستخدام على جهاز Mac آخر.
cs: Exportujte své aliasy a mezipaměť ikon pro zálohu nebo pro použití na jiném Macu.
da: Eksportér dine aliasser og ikoncache til backup eller til brug på en anden Mac.
de: Exportieren Sie Ihre Aliase und den Symbolcache als Backup oder zur Verwendung auf einem anderen Mac.
el: Εξάγετε τα ψευδώνυμά σας και την προσωρινή μνήμη εικονιδίων για αντίγραφο ασφαλείας ή χρήση σε άλλο Mac.
es: Exporte sus alias y caché de iconos para respaldo o para usar en otro Mac.
fi: Vie aliakset ja kuvakevälimuisti varmuuskopiointia tai toisella Macilla käyttöä varten.
fr: Exportez vos alias et cache d'icônes pour sauvegarde ou pour utiliser sur un autre Mac.
hi: बैकअप के लिए या किसी अन्य Mac पर उपयोग करने के लिए अपने उपनाम और आइकन कैश निर्यात करें।
hu: Exportálja álneveit és ikon-gyorsítótárát biztonsági mentéshez vagy másik Macen való használathoz.
id: Ekspor alias dan cache ikon Anda untuk cadangan atau untuk digunakan di Mac lain.
it: Esporta i tuoi alias e la cache delle icone per il backup o per l'uso su un altro Mac.
ja: エイリアスとアイコンキャッシュをバックアップまたは別の Mac で使用するためにエクスポートします。
ko: 백업하거나 다른 Mac에서 사용하기 위해 별칭과 아이콘 캐시를 내보냅니다.
ms: Eksport alias dan cache ikon anda untuk sandaran atau untuk digunakan pada Mac lain.
nb: Eksporter aliasene og ikonbufferen din for sikkerhetskopiering eller bruk på en annen Mac.
nl: Exporteer uw aliassen en pictogramcache voor back-up of om op een andere Mac te gebruiken.
pl: Wyeksportuj aliasy i pamięć podręczną ikon do kopii zapasowej lub użycia na innym Macu.
pt: Exporte seus aliases e cache de ícones para backup ou para usar em outro Mac.
ro: Exportați aliasurile și cache-ul de pictograme pentru backup sau pentru utilizare pe un alt Mac.
ru: Экспортируйте псевдонимы и кэш значков для резервного копирования или использования на другом Mac.
sv: Exportera dina alias och ikoncache för säkerhetskopiering eller för att använda på en annan Mac.
th: ส่งออกนามแฝงและแคชไอคอนเพื่อสำรองข้อมูลหรือใช้บน Mac เครื่องอื่น
tr: Yedekleme veya başka bir Mac'te kullanmak için takma adlarınızı ve simge önbelleğinizi dışa aktarın.
uk: Експортуйте свої псевдоніми та кеш іконок для резервного копіювання або використання на іншому Mac.
vi: Xuất bí danh và bộ nhớ đệm biểu tượng để sao lưu hoặc sử dụng trên máy Mac khác.
zh_hans: 导出别名和图标缓存，用于备份或在其他 Mac 上使用。
zh_hant: 匯出別名和圖像快取，用於備份或在其他 Mac 上使用。
zh_hk: 匯出別名和圖像快取，用於備份或在其他 Mac 上使用。

source: Failed to change the icon: %@
ar: فشل في تغيير الأيقونة: %@
cs: Nepodařilo se změnit ikonu: %@
da: Kunne ikke ændre ikonet: %@
de: Symbol konnte nicht geändert werden: %@
el: Αποτυχία αλλαγής εικονιδίου: %@
es: Error al cambiar el icono: %@
fi: Kuvakkeen vaihto epäonnistui: %@
fr: Échec de la modification de l'icône : %@
hi: आइकन बदलने में विफल: %@
hu: Az ikon módosítása sikertelen: %@
id: Gagal mengubah ikon: %@
it: Impossibile cambiare l'icona: %@
ja: アイコンの変更に失敗しました: %@
ko: 아이콘 변경 실패: %@
ms: Gagal menukar ikon: %@
nb: Kunne ikke endre ikonet: %@
nl: Kan pictogram niet wijzigen: %@
pl: Nie udało się zmienić ikony: %@
pt: Falha ao alterar o ícone: %@
ro: Nu s-a putut schimba pictograma: %@
ru: Не удалось изменить иконку: %@
sv: Kunde inte ändra ikonen: %@
th: ไม่สามารถเปลี่ยนไอคอนได้: %@
tr: Simge değiştirilemedi: %@
uk: Не вдалося змінити іконку: %@
vi: Không thể thay đổi biểu tượng: %@
zh_hans: 更改图标失败：%@
zh_hant: 無法更改圖示：%@
zh_hk: 無法更改圖示：%@

source: Failed to configure permissions: %@
ar: فشل تكوين الأذونات: %@
cs: Nepodařilo se konfigurovat oprávnění: %@
da: Kunne ikke konfigurere tilladelser: %@
de: Berechtigungen konnten nicht konfiguriert werden: %@
el: Αποτυχία ρύθμισης δικαιωμάτων: %@
es: Error al configurar permisos: %@
fi: Käyttöoikeuksien määrittäminen epäonnistui: %@
fr: Échec de la configuration des permissions : %@
hi: अनुमतियां कॉन्फ़िगर करने में विफल: %@
hu: Az engedélyek beállítása sikertelen: %@
id: Gagal mengonfigurasi izin: %@
it: Impossibile configurare i permessi: %@
ja: 権限の設定に失敗しました：%@
ko: 권한 구성 실패: %@
ms: Gagal mengkonfigurasi kebenaran: %@
nb: Kunne ikke konfigurere tillatelser: %@
nl: Machtigingen configureren mislukt: %@
pl: Nie udało się skonfigurować uprawnień: %@
pt: Falha ao configurar permissões: %@
ro: Configurarea permisiunilor a eșuat: %@
ru: Не удалось настроить разрешения: %@
sv: Det gick inte att konfigurera behörigheter: %@
th: กำหนดค่าสิทธิ์ล้มเหลว: %@
tr: İzinler yapılandırılamadı: %@
uk: Не вдалося налаштувати дозволи: %@
vi: Không thể cấu hình quyền: %@
zh_hans: 配置权限失败：%@
zh_hant: 設定權限失敗：%@
zh_hk: 設定權限失敗：%@

source: Failed to load data.
ar: فشل في تحميل البيانات.
cs: Nepodařilo se načíst data.
da: Kunne ikke indlæse data.
de: Daten konnten nicht geladen werden.
el: Αποτυχία φόρτωσης δεδομένων.
es: Error al cargar los datos.
fi: Tietojen lataus epäonnistui.
fr: Échec du chargement des données.
hi: डेटा लोड करने में विफल।
hu: Az adatok betöltése sikertelen.
id: Gagal memuat data.
it: Impossibile caricare i dati.
ja: データの読み込みに失敗しました。
ko: 데이터를 불러오지 못했습니다.
ms: Gagal memuatkan data.
nb: Kunne ikke laste data.
nl: Kan gegevens niet laden.
pl: Nie udało się załadować danych.
pt: Falha ao carregar os dados.
ro: Nu s-au putut încărca datele.
ru: Не удалось загрузить данные.
sv: Kunde inte ladda data.
th: ไม่สามารถโหลดข้อมูลได้
tr: Veriler yüklenemedi.
uk: Не вдалося завантажити дані.
vi: Không thể tải dữ liệu.
zh_hans: 加载数据失败。
zh_hant: 無法載入資料。
zh_hk: 無法載入資料。

source: Failed to Set Icon
ar: فشل تعيين الأيقونة
cs: Nepodařilo se nastavit ikonu
da: Kunne ikke indstille ikon
de: Symbol konnte nicht gesetzt werden
el: Αποτυχία ορισμού εικονιδίου
es: Error al establecer el icono
fi: Kuvakkeen asettaminen epäonnistui
fr: Échec de la définition de l'icône
hi: आइकन सेट करने में विफल
hu: Az ikon beállítása sikertelen
id: Gagal Mengatur Ikon
it: Impossibile impostare l'icona
ja: アイコンの設定に失敗しました
ko: 아이콘 설정 실패
ms: Gagal Menetapkan Ikon
nb: Kunne ikke sette ikon
nl: Pictogram instellen mislukt
pl: Nie udało się ustawić ikony
pt: Falha ao definir o ícone
ro: Setarea pictogramei a eșuat
ru: Не удалось установить значок
sv: Det gick inte att ställa in ikonen
th: ตั้งค่าไอคอนล้มเหลว
tr: Simge Ayarlanamadı
uk: Не вдалося встановити іконку
vi: Không thể đặt biểu tượng
zh_hans: 设置图标失败
zh_hant: 設定圖示失敗
zh_hk: 設定圖示失敗

source: Finish
ar: إنهاء
cs: Dokončit
da: Afslut
de: Fertig
el: Τέλος
es: Finalizar
fi: Valmis
fr: Terminer
hi: समाप्त करें
hu: Befejezés
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Fullfør
nl: Voltooien
pl: Zakończ
pt: Concluir
ro: Finalizare
ru: Готово
sv: Slutför
th: เสร็จสิ้น
tr: Bitir
uk: Завершити
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Finnish
ar: الفنلندية
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es: Finlandés
fi: Suomi
fr: Finnois
hi: फ़िनिश
hu: Finn
id: Finlandia
it: Finlandese
ja: フィンランド語
ko: 핀란드어
ms: Bahasa Finland
nb: Finsk
nl: Fins
pl: Fiński
pt: Finlandês
ro: Finlandeză
ru: Финский
sv: Finska
th: ฟินแลนด์
tr: Fince
uk: Фінська
vi: Tiếng Phần Lan
zh_hans: 芬兰语
zh_hant: 芬蘭語
zh_hk: 芬蘭語

source: Folder
ar: مجلد
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es: Carpeta
fi: Kansio
fr: Dossier
hi: फ़ोल्डर
hu: Mappa
it: Cartella
ja: フォルダ
ko: 폴더
nb: Mappe
nl: Map
pt: Pasta
ru: Папка
sv: Mapp
th: โฟลเดอร์
tr: Klasör
uk: Папка
vi: Thư mục
zh_hans: 文件夹
zh_hant: 檔案夾
zh_hk: 資料夾

source: French
ar: الفرنسية
cs: Francouzština
da: Fransk
de: Französisch
el: Γαλλικά
es: Francés
fi: Ranska
fr: Français
hi: फ़्रेंच
hu: Francia
id: Prancis
it: Francese
ja: フランス語
ko: 프랑스어
ms: Bahasa Perancis
nb: Fransk
nl: Frans
pl: Francuski
pt: Francês
ro: Franceză
ru: Французский
sv: Franska
th: ฝรั่งเศส
tr: Fransızca
uk: Французька
vi: Tiếng Pháp
zh_hans: 法语
zh_hant: 法文
zh_hk: 法文

source: German
ar: الألمانية
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es: Alemán
fi: Saksa
fr: Allemand
hi: जर्मन
hu: Német
id: Jerman
it: Tedesco
ja: ドイツ語
ko: 독일어
ms: Bahasa Jerman
nb: Tysk
nl: Duits
pl: Niemiecki
pt: Alemão
ro: Germană
ru: Немецкий
sv: Tyska
th: เยอรมัน
tr: Almanca
uk: Німецька
vi: Tiếng Đức
zh_hans: 德语
zh_hant: 德文
zh_hk: 德文

source: GitHub Repository
ar: مستودع GitHub
cs: Repozitář GitHub
da: GitHub-lager
el: Αποθετήριο GitHub
es: Repositorio de GitHub
fi: GitHub-tietovarasto
fr: Dépôt GitHub
hi: GitHub रिपॉजिटरी
hu: GitHub adattár
id: Repositori GitHub
it: Repository GitHub
ja: GitHub リポジトリ
ko: GitHub 저장소
ms: Repositori GitHub
nb: GitHub-arkiv
pl: Repozytorium GitHub
pt: Repositório do GitHub
ro: Depozit GitHub
ru: Репозиторий GitHub
sv: GitHub-arkiv
th: คลัง GitHub
tr: GitHub Deposu
uk: Репозиторій GitHub
vi: Kho lưu trữ GitHub
zh_hans: GitHub 仓库
zh_hant: GitHub 儲存庫
zh_hk: GitHub 儲存庫

source: Greek
ar: اليونانية
cs: Řečtina
da: Græsk
de: Griechisch
el: Ελληνικά
es: Griego
fi: Kreikka
fr: Grec
hi: ग्रीक
hu: Görög
id: Yunani
it: Greco
ja: ギリシャ語
ko: 그리스어
ms: Bahasa Yunani
nb: Gresk
nl: Grieks
pl: Grecki
pt: Grego
ro: Greacă
ru: Греческий
sv: Grekiska
th: กรีก
tr: Yunanca
uk: Грецька
vi: Tiếng Hy Lạp
zh_hans: 希腊语
zh_hant: 希臘語
zh_hk: 希臘語
